/* A smart playlist name */
"90’s Music" = "90s Music";

/* an EQ preset name */
"Acoustic" = "Acoustic";

/* an EQ preset name */
"Bass Booster" = "Bass Booster";

/* an EQ preset name */
"Bass Reducer" = "Bass Reducer";

/* an EQ preset name */
"Classical" = "Classical";

/* A smart playlist name */
"Classical Music" = "Classical Music";

/* an EQ preset name */
"Dance" = "Dance";

/* an EQ preset name */
"Deep" = "Deep";

/* an EQ preset name */
"Electronic" = "Electronic";

/* an EQ preset name */
"Flat" = "Flat";

/* an EQ preset name */
"Hip Hop" = "Hip-Hop";

/* an EQ preset name */
"Jazz" = "Jazz";

/* an EQ preset name */
"Latin" = "Latin";

/* an EQ preset name */
"Loudness" = "Loudness";

/* an EQ preset name */
"Lounge" = "Lounge";

/* A smart playlist name */
"Music Videos" = "Music Videos";

/* A smart playlist name */
"My Top Rated" = "My Top Rated";

/* No comment provided by engineer. */
"ON_THE_GO_PLAYLIST_NAME" = "On-The-Go";
"ON_THE_GO_PLAYLIST_NAME_FORMAT" = "New Playlist %d";

/* an EQ preset name */
"Piano" = "Piano";

/* an EQ preset name */
"Pop" = "Pop";

/* No comment provided by engineer. */
"PURCHASED_ITEMS_PLAYLIST_NAME" = "Purchased";

/* an EQ preset name */
"R & B" = "R&B";

/* A smart playlist name */
"Recently Added" = "Recently Added";

/* A smart playlist name */
"Recently Played" = "Recently Played";

/* an EQ preset name */
"Rock" = "Rock";

/* Season display string generated for TV Shows.  eg. an episode that is part of season #1, will be 'Season 1' */
"Season %d" = "Series %d";

/* an EQ preset name */
"Small Speakers" = "Small Speakers";

/* an EQ preset name */
"Spoken Word" = "Spoken Word";

/* A smart playlist name */
"Top 25 Most Played" = "Top 25 Most Played";

/* an EQ preset name */
"Treble Booster" = "Treble Booster";

/* an EQ preset name */
"Treble Reducer" = "Treble Reducer";

/* an EQ preset name */
"Vocal Booster" = "Vocal Booster";

/* used for album artist for compilations that don't have one set */
"VARIOUS_ARTISTS" = "Various Artists";

